// © Copyright 2010, 2015 HP Development Company, L.P.

TaskName = "Datum och tid";

TaskTitleField = "Datum och tid";
TaskDescriptionField = "Klicka på knappen nedan om du vill konfigurera egenskaper för datum och tid.";
TaskStartButtonTitle = "Konfigurera";